<?php

/**
 * 0 - мужчина, 1 - женщина
 */

return array(
    'he' => 'n==1#она|n==0#он',
    'He' => 'n==1#Она|n==0#Он',
    'him' => 'n==1#ей|n==0#ему',
    'first' => 'n==1#первой|n==0#первым',
    'reconsider' => 'n==1#передумала|n==0#передумал',
    'whom' => 'n==1#ней|n==0#ним',
    'was' => 'n==1#была|n==0#был',
    'recognize' => 'n==1#узнала|n==0#узнал',
    'offer' => 'n==1#предложила|n==0#предложил',
    'sure' => 'n==1#уверена|n==0#уверен',
    'searchtarget' => 'n==0#парней|n==1#девушек|n==2#друзей'
);
?>
