<?php

return array(
        'money' => 'монета|монеты|монет|монет',
        'moneyAccusative' => 'монету|монеты|монет|монет',
        'bonus' => 'бонус|бонуса|бонусов|бонусов',
        'ruble' => 'рубль|рубля|рублей|рублей',
        'new_message' => '{n} новое сообщение|{n} новое сообщение|{n} новых сообщений|{n} новых сообщений',
        'new_offer' => '{n} новое предложение|{n} новых предложений|{n} новых предложений|{n} новых предложений',
        'new_gift' => '{n} новый подарок|{n} новых подарка|{n} новых подарков|{n} новых подарков',
);
?>