<?php $this->pageTitle='Jollyday - Как написать сообщение?'?>

<div id="page-static">
    <h1>Как написать сообщение человеку, с которым желаешь начать знакомство?</h1>
    <p>
        <strong>Знакомства, флирт, общение</strong> – это все стало возможным на <?php echo CHtml::link('http://jollyday.ru/', array('/site/index'))?>. 
        Сделай один клик и <strong>назначь свидание уже сегодня!</strong>
    </p>
    <p>
        Познакомиться с любым понравившимся тебе человеком теперь стало еще проще. 
        Чтобы начать знакомство, тебе достаточно нажать на соответствующую кнопку одного из 15 готовых предложений. 
        И если между вами возникла взаимная симпатия, ты легко получишь согласие на дальнейшее общение, встречу или свидание.
    </p>
    <p>
        Если ты хочешь попробовать <strong>знакомства в 1 клик</strong>, достаточно зарегистрироваться на сайте <strong>jollyday.ru</strong>
        или авторизоваться, если у тебя уже есть свой логин и пароль. Выбирай любого понравившегося тебе человека и назначай ему свидание в 1 клик. 
        Предлагай один из 15 вариантов <strong>знакомства</strong>. Будь смелее! Если тебе ответили, значит, твоя симпатия нашла взаимность.
    </p>
    <p>
        Получай предложения <strong>без спама!</strong> Только реальные люди, эмоции и чувства. 
        <strong>Простота предложения</strong> о знакомстве никогда не была настолько реальной.
    </p>
</div>