<?php $this->pageTitle='Jollyday - Уникальная система поиска'?>

<div id="page-static">
    <h1>Уникальная система поиска свиданий. Как это работает?</h1>
    <p>
        Поздравляем тебя с регистрацией на сайте <strong>jollyday.ru</strong>.  Или ты еще не зарегистрировался? 
        Тогда действуй скорее! Знакомься быстро и легко на <?php echo CHtml::link('http://jollyday.ru/', array('/site/index'))?>!
    </p>    

    <p>
        Чтобы познакомиться, настрой свой личный фильтр <strong>поиска</strong> и выбирай любого из симпатичных тебе пользователей сайта. 
        В поиске ты сможешь выбрать различные варианты знакомств, установить границы по возрасту, городу проживания, 
        цели знакомства, материальному положению, интересам и многому другому. Так что <strong>удобство поиска</strong> тебе гарантировано!
    </p>    
    <p>
        Так в чем же уникальность поиска на <strong>jollyday.ru</strong>? А вот в чем: ты можешь искать людей по интересующему их способу 
        знакомства. Например, если ты выбрал в поиске прогулку по городу или романтический ужин в ресторане, 
        то программа выдаст тебе анкеты всех пользователей, которые с радостью примут такое <strong>предложение</strong>. 
        Создавая свою анкету, каждый пользователь заранее отметил интересующие его способы знакомств, 
        поэтому ты легко найдешь человека, разделяющего твои интересы. Не сомневайся – <strong>тебе точно ответят!</strong>
    </p>   
    <p>
        После того, как выбранный тобой вариант <strong>знакомства</strong> будет одобрен, вы сможете начать переписку или сразу договориться
        о времени <strong>свидания</strong>. Это и называется назначить <strong>свидание в 1 клик</strong>.
    </p>   
</div>