<?php $this->pageTitle='Jollyday - 15 вариантов знакомства'?>

<div id="page-static">
    <h1>Твои 15 вариантов знакомств – действуй!</h1>
    <p>
        Знакомство онлайн теперь <strong>доступно</strong> для каждого, кто раньше только 
        мечтал о возможности назначить <strong>свидание в 1 клик</strong>. 
        Пятнадцать вариантов <strong>знакомства</strong> на 
        <?php echo CHtml::link('http://jollyday.ru/', array('/site/index'))?> сделали 
        <strong>общение легким и безопасным</strong>.
    </p>
    <p>
        У пользователей сайта <strong>jollyday.ru</strong> не возникает вопроса о том, как познакомиться с понравившимся ему человеком. 
        <strong>Простота</strong> общения и <strong>предложения знакомства</strong> теперь стала реальностью.
    </p>
    <p>
        Для начала <strong>знакомства</strong> тебе достаточно выбрать одно из 15 готовых вариантов предложений и сделать всего один клик. 
        Это может быть <strong>флирт</strong> по переписке на сайте, романтический ужин или поход в кино – все, 
        что понравится тебе и твоему избраннику. Если же у понравившегося тебе человека возникнет ответное <strong>предложение</strong>, 
        он обязательно сделает его.
    </p>
    <p>
        Как только ваши желания совпадут, вы сможете начать свое общение или сразу договориться о встрече. 
        Это даст возможность узнать вкусы и предпочтения друг друга, что лучше всего сделать при личной встрече. 
        А удобство поиска позволит подобрать любой интересующий тебя вариант знакомства и сделать предложения.
    </p>
    <p>
        Ты всегда сможешь отфильтровать пользователей по их интересам. 
        Например, если тебе нравится играть в боулинг, ты сможешь в поиске поставить 
        фильтр способа знакомства «Сходить в боулинг» и сразу увидишь всех, кто разделяет твои 
        интересы и ждет такое предложение от тебя.
    </p>
    <p>
        Действуй, и <strong>тебе точно ответят!</strong>
    </p>
</div>

    